tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "blackbox"
brew "bluetoothconnector"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "git"
brew "grep"
brew "htop"
brew "httpie"
brew "jq"
brew "moreutils"
brew "nvm"
brew "pipenv"
brew "python@3.9"
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "tidy-html5"
brew "tldr"
brew "vim"
brew "yarn"
