#To generate: `brew bundle dump`. To install, `brew bundle`.
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "git"
brew "ghostscript"
brew "gnu-sed", args: ["with-default-names"]
brew "grep"
brew "htop"
brew "python3"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "librsvg"
brew "maven"
brew "mongodb", restart_service: true
brew "moreutils"
brew "rbenv"
brew "redis", restart_service: true
brew "sbt"
brew "scala"
brew "the_silver_searcher"
brew "tidy-html5"
brew "vim"
brew "yarn"
brew "pipenv"
brew "maven"
