tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "exa"
brew "fasd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "grep"
brew "htop"
brew "httpie"
brew "jq"
brew "nvm"
brew "the_silver_searcher"
brew "tldr"
brew "vim"
brew "zsh-syntax-highlighting"
brew "hashicorp/tap/vault"
